/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "모든 열을 같은 크기로 교정";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "모든 열을 각각의 크기로 교정";

/* Menu item to choose right size this column. */
"Right Size This Column" = "이 열의 크기 교정";

